complete/buddy_data/奇秀-主播房间-20160913093140-20160913093140700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:31:40]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[123772]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[宠爱@盈盈谢谢大家的支持]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[322670]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[16692]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[86]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4306]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱@盈宝宝]]></vipnickname><vipuserid><![CDATA[1284097469]]></vipuserid><top_name><![CDATA[宠爱@盈宝宝]]></top_name><top_money><![CDATA[110000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱?太狼【鲲寻椿】]]></vipnickname><vipuserid><![CDATA[1169546216]]></vipuserid><top_name><![CDATA[宠爱?太狼【鲲寻椿】]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[开心我就乐]]></vipnickname><vipuserid><![CDATA[1294715042]]></vipuserid><top_name><![CDATA[开心我就乐]]></top_name><top_money><![CDATA[16820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱?太狼【鲲寻椿】]]></vipnickname><vipuserid><![CDATA[1169546216]]></vipuserid><top_name><![CDATA[宠爱?太狼【鲲寻椿】]]></top_name><top_money><![CDATA[9620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱@盈宝求守护]]></vipnickname><vipuserid><![CDATA[1252604184]]></vipuserid><top_name><![CDATA[宠爱@盈宝求守护]]></top_name><top_money><![CDATA[8740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[㉿贫道?酒城]]></vipnickname><vipuserid><![CDATA[1178856410]]></vipuserid><top_name><![CDATA[㉿贫道?酒城]]></top_name><top_money><![CDATA[8260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱龙松@1战火场控]]></vipnickname><vipuserid><![CDATA[22523169]]></vipuserid><top_name><![CDATA[唯爱龙松@1战火场控]]></top_name><top_money><![CDATA[6520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@李狗蛋儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宠爱传媒@李狗蛋儿]]></top_name><top_money><![CDATA[5630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[中秋送礼好累]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[中秋送礼好累]]></top_name><top_money><![CDATA[2010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[盈宝家人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[盈宝家人]]></top_name><top_money><![CDATA[1730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[太狼家?美丽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[太狼家?美丽]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[盈宝家的朕]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[盈宝家的朕]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[香烟爱美女]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[香烟爱美女]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?盈宝?快乐忘记烦恼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?盈宝?快乐忘记烦恼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闲逛哥-没事溜达^0^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闲逛哥-没事溜达^0^]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雅倩的啪啪友兼老公]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雅倩的啪啪友兼老公]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[命中~注定]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[命中~注定]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 